export const SERVICE_TERMS_HTML = `<h2 style="font-size: 19px; color: #222222;">이용약관</h2>
<p style="font-size: 14px; color: #707070;">안녕하세요, 나음입니다</p>
<p style="font-size: 13px; color: #a3a3a3;">나음 이용약관은 장애인과 장애인 보호자를 비롯한 커뮤니티 이용자들에게 서비스를 제공함에 있어 나음(이하 &lsquo;회사&rsquo;)와 커뮤니티 이용자(이하 &lsquo;회원&rsquo;) 간의 권리와 의무, 책임 사항 등을 규정하고 정보를 제공함을 목적으로 합니다.</p>
<p>&nbsp;</p>
<p style="font-size: 14px; color: #707070;">나음의 회원으로 가입해보세요</p>
<p style="font-size: 13px; color: #a3a3a3;">본 약관을 읽고 동의하신 뒤 나음의 회원으로 가입 신청을 하실 수 있으며, 나음은 이에 대해 승낙을 통해 회원 가입 절차를 완료합니다. (개인 SNS 계정을 통해서 가입이 가능합니다.) 현재 나음은 장애인 등록증 및 기타 서류, 추천인 코드 등을 통해 장애인이나 장애인의 보호자로 확인된 이용자만을 회원으로 가입할 수 있도록 돕고 있습니다. 이와 관련해, 회원 자격은 추후 논의를 통해 변경될 수 있습니다. 나음에서는 운영진에 의해 인증되어 가입한 회원만이 계정을 통해 서비스를 이용할 수 있습니다.</p>
<p>&nbsp;</p>
<p style="font-size: 14px; color: #707070;">타인을 존중하는 커뮤니티 이용을 부탁드립니다.</p>
<p style="font-size: 13px; color: #a3a3a3;">기본적으로 커뮤니티 내에서 표현의 자유가 보장되지만, 일부 타인의 명예를 훼손하거나 그에 준하는 내용의 게시글과 댓글 등은 운영진에 의해 제한될 수 있습니다. 타인의 성적 수치심을 유발시키거나 지나치게 폭력적이고 자극적인 내용, 사칭이나 허위사실, 과도한 욕설과 비속어 등이 포함된 내용 등이 이에 해당합니다. 타인의 저작권이 침해되거나 명예훼손 등 권리 침해가 발생할 경우, 나음은 &lsquo;정보통신망 이용촉진 및 정보보호 등에 관한 법률&rsquo; 및 &lsquo;저작권법&rsquo; 등을 근거로 권리침해 주장자의 요청에 따라 게시물의 게시를 중단할 수 있습니다. 불특정 다수가 이용하는 커뮤니티인 만큼 서로 존중하며 불편함이 없는 공간이 될 수 있도록 노력을 기울여주시기를 부탁 드립니다. 이와 관련해, 운영진에 의해 갑작스럽게 게시글이나 댓글 등이 삭제된 경우, 3 영업일 이내에 제한 사유를 가입 시 이용된 개인 이메일을 통해 전달드리겠습니다. 제한 사유가 정당하지 않다고 판단되면 언제든지 운영진에게 문의해주시기 바랍니다.</p>
<p>&nbsp;</p>
<p style="font-size: 14px; color: #707070;">언제든지 나음 이용을 중지하실 수 있습니다</p>
<p style="font-size: 13px; color: #a3a3a3;">회원은 원할 때 언제든지 나음에서 탈퇴할 수 있습니다. 탈퇴 이후에는 해당 회원 계정의 게시물 및 댓글 등의 데이터는 모두 소멸되며, 나음에서 보유한 회원의 개인정보 등은 모두 삭제됩니다.</p>
<p>&nbsp;</p>
<h2 style="font-size: 19px; color: #222222;">개인정보 처리 및 소통</h2>
<p style="font-size: 14px; color: #707070;">회원들의 개인정보를 소중히 보호하겠습니다</p>
<p style="font-size: 13px; color: #a3a3a3;">나음은 회원가입 절차 및 장애인 인증을 위해 개인정보를 수집하고 이용합니다. 이는 회원이 동의한 목적과 범위 내에서만 이용되며, 개인정보 보호 관련 법령에 의거해 안전하게 관리됩니다. 추가로, 서비스를 장기간 이용하지 않을 경우 회원들의 개인정보는 파기될 수 있습니다.</p>
<p>&nbsp;</p>
<p style="font-size: 14px; color: #707070;">나음은 회원과 소통하기 위해 노력하겠습니다</p>
<p style="font-size: 13px; color: #a3a3a3;">나음은 서비스 이용 정보나 새로운 서비스 출시 소식 등 주요사항 등을 적시에 안내해 드리겠습니다. 회원에게 통지가 필요한 경우 이메일이나 서비스 내 알림 등의 전자적 수단을 통해 개별적으로 전달할 것이며, 회원 전체에 대한 통지가 필요한 경우 7일 이상 나음 공지사항에 해당 내용을 게시하겠습니다. 서비스 이용 시 불편한 점이나 서비스 발전을 위한 피드백을 보내주시면, 3 영업일 이내 즉각 답변을 드리고 대응하겠습니다. 또한, 가능한 모든 처리 과정과 결과를 공유하겠습니다. team.naem@gmail.com으로 자유롭게 의견 주시면 감사하겠습니다.</p>
<p>&nbsp;</p>
<p style="font-size: 14px; color: #707070;">약관 및 운영정책은 이용자들이 항상 확인할 수 있도록 합니다</p>
<p style="font-size: 13px; color: #a3a3a3;">서비스의 운영 방향이 바뀜에 따라 약관 및 운영정책은 개정될 수 있습니다. 사전에 개정 이유와 적용 일자를 모바일 어플리케이션 내 알림을 통해서 전달드리도록 하겠습니다. 또한, 회원에게 불리하게 작용하거나 중대한 내용의 약관 및 운영정책을 변경하는 경우에는 최소 30일 이전에 모바일 어플리케이션 내 알림을 통해 공지하고 이메일 등의 추가적인 수단을 통해 개별적으로 알릴 것입니다. 약관 및 운영정책과 관련해 회원들의 의견이 있다면 언제든지 나음의 운영진에게 이메일 통해 전달해주시기 바랍니다..</p>`;
